
<!DOCTYPE HTML>
<html>
<head>
	<title>Disoluciones</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1" />
	<link href="https://framework-gb.cdn.gob.mx/favicon.ico" rel="shortcut icon">
	<link href="https://framework-gb.cdn.gob.mx/assets/styles/main.css" rel="stylesheet">
	<link rel="stylesheet" type="text/css" href="https://framework-gb.cdn.gob.mx/sso/css/plugin/fiel-sat/1.0/fiel-bootstrap.all.css" />
 <script type="text/javascript" language="javascript" src="https://framework-gb.cdn.gob.mx/sso/js/plugin/fiel-sat/1.0/sat-fiel-1.0.0.source.all.js"></script>
</head>
<body>

	<section id="main-header">
		<div class="container">
			<div class="row">
				<ol class="breadcrumb">
					<li><a href="#"><i class="icon icon-home"></i></a></li>
					<li class="active">Tramites</li>
				</ol>
				<div class="col-sm-8">
					<div  style="overflow:scroll;height:400px;">
						<h4 class="title">ACEPTACIÓN DE TRMINOS Y CONDICIONES DE USO, Y POLÍTICAS DE PRIVACIDAD.</h4>
						<textarea hidden="hidden" disabled="disabled" class="col-sm-12" name="documento"
							id="documento"></textarea>
						<p><strong>Trminos y condiciones de uso del Sistema Electr&oacute;nico de Publicaciones de Sociedades Mercantiles Portal (en adelante “PSM”)</strong></p>
						<p>Estimado usuario, le pedimos leer cuidadosamente los siguientes Trminos y Condiciones contenidos en el “PSM” que regulan el uso del Sistema Electr&oacute;nico de Publicaciones de Sociedades Mercantiles el cual opera conforme a lo establecido en los art&iacute;culos 50 bis del C&oacute;digo de Comercio, 249 Bis y 249 Bis 1 de la Ley General de Sociedades Mercantiles, 69 C y 69 C Bis de la Ley Federal de Procedimiento Administrativo, el “Decreto por el que se establece la Ventanilla Única Nacional para los Tr&iacute;mites e Informaci&oacute;n del Gobierno”, publicado en el Diario Oficial de la Federaci&oacute;n el 3 de febrero de 2015, las “Disposiciones Generales para la implementaci&oacute;n, operaci&oacute;n y funcionamiento de la Ventanilla Única Nacional”, publicadas en el Diario Oficial de la Federaci&oacute;n el 4 de junio de 2015, y el “Acuerdo que modifica al diverso mediante el cual se establece el Sistema Electr&oacute;nico de Publicaciones de Sociedades Mercantiles y las disposiciones para su operaci&oacute;n”, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de julio de 2018.</p>
						<p>Los Trminos y Condiciones de la Ventanilla Única Nacional (gob.mx) ser&iacute;n supletorios en t&eacute;rminos generales, en lo que resulte aplicable.</p>
						<p>Con fundamento en las disposiciones señaladas en el presente apartado, se informa que en la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil la Secretar&iacute;a de Econom&iacute;a (SE) no exigir&iacute; la presentaci&oacute;n de datos y documentos cuando &eacute;stos puedan obtenerse por otra dependencia y entidad de la Administraci&oacute;n Pública Federal.</p>
						<p>Asimismo, a efecto de facilitar el tr&iacute;mite de disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil en el “PSM” y evitar duplicidad de informaci&oacute;n mediante la digitalizaci&oacute;n e interoperabilidad de informaci&oacute;n y sistemas de informaci&oacute;n, la SE, el Servicio de Administraci&oacute;n Tributaria (SAT) y el Instituto Mexicano del Seguro Social (IMSS) se vincularon a trav&eacute;s de convenios de colaboraci&oacute;n para la realizaci&oacute;n de procedimientos administrativos relacionados con la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil.</p>
						<p>La SE organiz&oacute;, unific&oacute; e implement&oacute; los expedientes electr&oacute;nicos empresariales, los cuales contienen el conjunto de informaci&oacute;n generada que se requiere para la realizaci&oacute;n de tr&iacute;mites de disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil ante la Administraci&oacute;n Pública Federal Centralizada y Descentralizada.</p>
						<p>La informaci&oacute;n y documentos electr&oacute;nicos contenidos en el expediente electr&oacute;nico empresarial gozar&iacute;n, para todos los efectos jur&iacute;dicos a que haya lugar, de equivalencia funcional en relaci&oacute;n con la informaci&oacute;n y documentaci&oacute;n en medios no electr&oacute;nicos, ya que la informaci&oacute;n y los documentos electr&oacute;nicos originales se encuentran en poder de la Administraci&oacute;n Pública Federal.</p>
						<p>Por lo anterior, en caso de estar de acuerdo con los T&eacute;rminos y Condiciones deber&iacute; aceptar los mismos, ya que de no manifestar su consentimiento expreso no podr&iacute; tener acceso al “PSM”.</p>
						<p>El consentimiento o aceptaci&oacute;n expresa a que refiere el p&iacute;rrafo anterior, tiene fundamento en el art&iacute;culo 1803 del C&oacute;digo Civil Federal, el cual refiere que el consentimiento expreso es “cuando la voluntad se manifiesta verbalmente, por escrito, por medios electr&oacute;nicos, &oacute;pticos o por cualquier otra tecnolog&iacute;a, o por signos inequ&iacute;vocos”.</p>
						<p>De igual forma el uso, navegaci&oacute;n en el “PSM”, as&iacute; como la aceptaci&oacute;n de los T&eacute;rminos y Condiciones implica la aceptaci&oacute;n t&iacute;cita de la “Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos Personales” disponibles en el sitio: ________.</p>
						<p>Estos T&eacute;rminos y Condiciones podr&iacute;n ser modificados libremente por la SE, por lo que se recomienda realizar una consulta peri&oacute;dica de los mismos para conocer las disposiciones vigentes al momento de acceder al “PSM”.</p>
						<p>El usuario, entendi&eacute;ndolo como el Representante Legal, Liquidador, socio o accionista de la persona moral que se disolver&iacute; y liquidar&iacute;, tendr&iacute; acceso al “PSM” a trav&eacute;s de su dominio de internet https://psm.economia.gob.mx/PSM/, por medio de sus funcionalidades y contenidos podr&iacute;n realizar diversas operaciones, lo anterior de conformidad con el “Acuerdo que modifica al diverso mediante el cual se establece el Sistema Electr&oacute;nico de Publicaciones de Sociedades Mercantiles y las disposiciones para su operaci&oacute;n”, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de julio de 2018.</p>
						<p>El usuario acepta ser el único responsable de la informaci&oacute;n que utiliza, opera y publica en el “PSM”, as&iacute; como la existencia y veracidad de la documentaci&oacute;n referente a las publicaciones que se realicen.</p>
						<p><strong>Alcances del “PSM”.</strong></p>
						<p>Se hace del conocimiento del usuario que los documentos firmados electr&oacute;nicamente a trav&eacute;s del “PSM”, producir&iacute;n los mismos efectos que las leyes otorgan a los documentos firmados aut&oacute;grafamente, conforme lo establece el C&oacute;digo de Comercio y la Ley de Firma Electr&oacute;nica Avanzada.</p>
						<p><strong>Uso del contenido del “PSM”.</strong></p>
						<p>Los contenidos del “PSM” tales como textos, gr&iacute;ficos, im&iacute;genes, logos, &iacute;conos de bot&oacute;n, programas de computaci&oacute;n (software) y cualquier otro contenido, obra o elemento que sean objeto de protecci&oacute;n del derecho de la propiedad intelectual deber&iacute;n utilizarse por el usuario únicamente para los fines para los cuales ha sido creados, en el marco de los T&eacute;rminos de Uso de la Ventanilla Única Nacional (gob.mx) en lo que resulte aplicable. El uso no autorizado del contenido del “PSM” ser&iacute; sancionado en t&eacute;rminos de la legislaci&oacute;n aplicable. De igual forma se sancionar&iacute; penalmente al que de manera dolosa o con fines de lucro interrumpa o interfiera las comunicaciones al&iacute;mbricas, inal&iacute;mbricas o de fibra &oacute;ptica, sean telef&oacute;nicas o satelitales, por medio de las cuales se transfieran señales de datos vinculadas con el “PSM”.</p>
						<p><strong>Uso permitido del “PSM”.</strong></p>
						<p>El “PSM” s&oacute;lo podr&iacute; ser utilizado para la realizaci&oacute;n y/o conclusi&oacute;n de distintos tr&iacute;mites relacionados con la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil, incluida aquella informaci&oacute;n relacionada a estas, entre otras.</p>
						<p>El “PSM” s&oacute;lo podr&iacute; ser utilizado para la realizaci&oacute;n y/o conclusi&oacute;n de distintos tr&iacute;mites relacionados con la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil, incluida aquella informaci&oacute;n relacionada a estas, entre otras.
						<br>El usuario ser&iacute; responsable de la veracidad, certeza, existencia, legalidad y licitud de la informaci&oacute;n proporcionada en el “PSM” y podr&iacute; ser sujeto de la responsabilidad que corresponda; as&iacute; como en caso que la misma sea contraria a los derechos humanos y dem&iacute;s derechos de terceros que contemplan las leyes mexicanas e instrumentos internacionales.<br>
						Adicionalmente, el usuario es responsable por los daños y/o perjuicios que se pudieran ocasionar a terceros, incluyendo el Estado, a los sistemas inform&iacute;ticos de las dependencias y entidades de la Administraci&oacute;n Pública Federal por el mal uso del “PSM”, o porque al utilizarlo se infrinjan, directa o indirectamente entre otros, los derechos de propiedad intelectual y/o se violen pactos o convenios de confidencialidad o acuerdos e instrumentos internacionales. El usuario asume total responsabilidad en caso de que la informaci&oacute;n proporcionada sea falsa, engañosa, discriminatoria, difamatoria, obscena, ofensiva, contraria al orden público o a las buenas costumbres, en los t&eacute;rminos y bajo las sanciones contenidas en la legislaci&oacute;n que resulte aplicable.
						</p>
						<p><strong>Prohibiciones.</strong></p>
						<p>Se proh&iacute;be a los usuarios violar o intentar violar cualquier mecanismos de seguridad de la informaci&oacute;n, o sistema de informaci&oacute;n, c&oacute;digo fuente de programa de computaci&oacute;n o cualquier elemento que sea parte del “PSM” o est&eacute; relacionado al mismo, incluyendo pero no limit&iacute;ndose a: i) acceder a datos que no est&eacute;n destinados al usuario o entrar en un servidor o cuenta cuyo acceso no est&eacute; autorizado al usuario, ii) evaluar o probar la vulnerabilidad de un sistema de informaci&oacute;n, aplicativo de c&oacute;mputo, o red o cualquier componente necesario para el &oacute;ptimo funcionamiento del “PSM”, o violar las medidas de seguridad o identificaci&oacute;n sin la adecuada autorizaci&oacute;n y iii) intentar impedir o denegar el servicio a cualquier usuario, anfitri&oacute;n o red, incluso mediante el env&iacute;o de virus al “PSM” o bloqueos del sistema.</p>
						<p>Las violaciones de la seguridad del sistema o de la red pueden resultar en responsabilidades civiles o penales en t&eacute;rminos de la legislaci&oacute;n aplicable.</p>
						<p><strong>Se proh&iacute;be espec&iacute;ficamente el uso del “PSM” para cualquiera de los siguientes fines:.</strong></p>
						<ul>
							<li>Usar el “PSM” para cualquier prop&oacute;sito distinto al fin para el cual fue creado.</li>
							<li>Impedir el adecuado funcionamiento del “PSM”, mediante el uso de cualquier mecanismo, programa de computaci&oacute;n o aplicativo de c&oacute;mputo –software- o rutina (serie de instrucciones compiladas)</li>
							<li>Intentar descifrar, desencriptar, separar u obtener el c&oacute;digo fuente de cualquier programa de c&oacute;mputo -software- que comprenda o constituya una parte del “PSM”.</li>
							<li>Extraer, a trav&eacute;s de una transferencia temporal o permanente a cualquier medio, de la totalidad o de una parte del contenido de las bases de datos disponibles en el “PSM”, cualquiera que sea el medio utilizado o la forma en que se realice.</li>
							<li>Interrumpir o interferir las comunicaciones al&iacute;mbricas, inal&iacute;mbricas o de fibra &oacute;ptica, sean telef&oacute;nicas o satelitales, por medio de las cuales se transfieran señales de datos.</li>
						</ul>
						<p>La realizaci&oacute;n de las prohibiciones anteriores violaciones a lo anterior pueden resultar en responsabilidades civiles o penales y ser&iacute;n sancionadas en t&eacute;rminos de la legislaci&oacute;n aplicable.</p>
						<p><strong>Bienes y servicios de terceros enlazados</strong></p>
						<p>Respecto de los servicios y contenidos que prestan terceros dentro o mediante enlaces al “PSM” (tales como ligas, banners y botones), el Gobierno Federal se limita exclusivamente para conveniencia del usuario a: i) informar al usuario sobre los mismos y ii) proporcionar un medio para poner en contacto al usuario con terceros.</p>
						<p>Salvo en los casos de enlaces con Dependencias Federales, el Gobierno Federal no es, ni podr&iacute; ser considerado como proveedor de los bienes y/o servicios que se ofrecen en dichas p&iacute;ginas y/o sitios. La inclusi&oacute;n de dichas p&iacute;ginas y/o enlaces no implica la aprobaci&oacute;n, respaldo, patrocinio, recomendaci&oacute;n o garant&iacute;a por parte del Gobierno Federal de los servicios y bienes que se comercializan en los mismos ni del contenido de dichas p&iacute;ginas, por lo tanto, el usuario ser&iacute; el responsable de revisar las pol&iacute;ticas de privacidad que requieran esos sitios de Internet.</p>
						<p><strong>Tr&iacute;mites de naturaleza fiscal.</strong></p>
						<p>Las sociedades mercantiles, por medio de su representante legal o liquidador, conocen y aceptan que el SAT verificar&iacute; que:</p>
						<ul>
							<li>Est&eacute;n conformadas exclusivamente por socios o accionistas que sean personas f&iacute;sicas.</li>
							<li>No se encuentre realizando operaciones, ni haya emitido facturas electr&oacute;nicas durante los últimos dos años.</li>
							<li>Este al corriente en el cumplimiento de sus obligaciones fiscales. </li>
							<li>Sus representantes legales no se encuentren sujetos a un procedimiento penal por la posible comisi&oacute;n de delitos fiscales.</li>
						</ul>
						<p>Asimismo, la sociedad mercantil, por conducto de su represente legal o liquidador, reconoce y acepta lo siguiente: </p>
						<ol type="a">
						  <li>Que el buz&oacute;n tributario de la sociedad mercantil ser&iacute; el medio de notificaci&oacute;n correspondiente.</li>
						  <li>Que conoce y acepta las obligaciones fiscales dentro del proceso de disoluci&oacute;n y liquidaci&oacute;n de la sociedad mercantil.</li>
						  <li>Que en el caso de que en la disoluci&oacute;n y liquidaci&oacute;n de la sociedad mercantil se hubiese proporcionado informaci&oacute;n falsa, la autoridad podr&iacute; cancelar dicho tr&iacute;mite y proceder a levantar la querella correspondiente.</li>
						</ol>
						<p><strong>Pol&iacute;ticas de Privacidad y Protecci&oacute;n de Datos Personales.</strong></p>
						<p>El Gobierno Federal, a trav&eacute;s de la SE, proteger&iacute; los datos personales proporcionados a trav&eacute;s del “PSM”, por esta raz&oacute;n, se dan a conocer las siguientes pol&iacute;ticas, basadas en la normatividad vigente aplicable a la protecci&oacute;n de datos personales.</p>
						<p>Para efectos de la presente pol&iacute;tica, en t&eacute;rminos generales y de manera supletoria, ser&iacute; aplicable la pol&iacute;tica de privacidad de la Ventanilla Única Nacional (gob.mx).</p>
						<p><strong>Objeto.</strong></p>
						<p>La Pol&iacute;tica de Privacidad y Protecci&oacute;n de Datos Personales del “PSM”, en adelante la “Pol&iacute;tica de Privacidad”, explica c&oacute;mo se tratan y protegen los datos personales que sean recabados en el “PSM”, d&iacute;ndote la seguridad de que tus datos ser&iacute;n tratados y protegidos en cumplimiento de las disposiciones legales aplicables y mediante las medidas de seguridad necesarias para ofrecerte la m&iacute;xima protecci&oacute;n.</p>
						<p><strong>Responsable del tratamiento de los datos personales y fundamento para ello.</strong></p>
						<p>La SE hace de tu conocimiento que el fundamento para administrar el “PSM” se encuentra en los art&iacute;culos 6 y 16, segundo p&iacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicano; 50 bis del C&oacute;digo de Comercio; 27, del C&oacute;digo Fiscal de la Federaci&oacute;n; 34 de la Ley Org&iacute;nica de la Administraci&oacute;n Pública Federal; 249 Bis y 249 Bis 1 de la Ley General de Sociedades Mercantiles; 69 C y 69 C Bis de la Ley Federal de Procedimiento Administrativo; 16 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n Pública y en los lineamientos Decimosexto y Decimos&eacute;ptimo de los Lineamientos de Protecci&oacute;n de Datos Personales; 2, 3, y 4 del Reglamento del Registro Público de Comercio; 23 del Reglamento Interior de la Secretar&iacute;a de Econom&iacute;a; el “Decreto por el que se establece la Ventanilla Única Nacional para los Tr&iacute;mites e Informaci&oacute;n del Gobierno”, publicado en el Diario Oficial de la Federaci&oacute;n el 3 de febrero de 2015; las “Disposiciones Generales para la implementaci&oacute;n, operaci&oacute;n y funcionamiento de la Ventanilla Única Nacional”, publicadas en el Diario Oficial de la Federaci&oacute;n el 4 de junio de 2015, el “Acuerdo que modifica al diverso mediante el cual se establece el Sistema Electr&oacute;nico de Publicaciones de Sociedades Mercantiles y las disposiciones para su operaci&oacute;n”, publicado en el Diario Oficial de la Federaci&oacute;n el 24 de julio de 2018 y cualquier otra disposici&oacute;n que resulte aplicable.</p>
						<p>Los usuarios deben saber que al acceder al “PSM” pueden ser direccionados a otros sitios de consulta que est&iacute;n fuera de nuestro control; por lo que la SE no garantiza la “Pol&iacute;tica de Privacidad” o el contenido de ningún sitio de terceros que tenga enlaces desde o hacia el “PSM”.</p>
						<p>El uso, navegaciones del sitio o utilizaci&oacute;n del programa de computaci&oacute;n o sistema inform&iacute;tico relativo a la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil implica la aceptaci&oacute;n de la “Pol&iacute;tica de Privacidad”.</p>
						<p><strong>Datos sometidos a tratamiento.</strong></p>
						<p>Los datos que se recaban a trav&eacute;s del “PSM” por la SE, no se consideran como datos sensibles de conformidad con las disposiciones aplicables, y pueden ser los siguientes datos: nombre completo, nacionalidad, RFC, CURP, correo electr&oacute;nico, domicilio y/o tel&eacute;fonos.</p>
						<p><strong>Finalidades del tratamiento de los datos personales.</strong></p>
						<p>En el “PSM” se facilita la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil de conformidad con las disposiciones jur&iacute;dicas aplicables. Por lo anterior, tambi&eacute;n se podr&iacute;n utilizar tus datos personales para los siguientes fines:</P>
						<ul>
							<li>Solicitud de informaci&oacute;n relacionada con la sociedad mercantil.</li>
							<li>Envi&oacute; de notificaciones a los representantes legales, liquidadores, socios o accionistas.</li>
							<li>Validaci&oacute;n de informaci&oacute;n y documentaci&oacute;n de los socios o accionistas para el cumplimiento de las disposiciones jur&iacute;dicas aplicables.</li>
							<li>Transmisi&oacute;n de informaci&oacute;n con el SAT y el IMSS para verificar la debida observancia de los art&iacute;culos 249 BIS y 249 BIS 1 de la Ley General de Sociedades Mercantiles.</li>
							<li>Las otras transmisiones previstas en la Ley General de Sociedades Mercantiles.</li>
						</ul>
						<p><strong>Nombre del sistema de datos personales.</strong></p>
						<p>Los datos personales recabados ser&iacute;n tratados y protegidos en el sistema de datos personales del PSM, registrado en el Listado de Sistemas de Datos Personales ante el Instituto Nacional de Transparencia, Acceso a la Informaci&oacute;n y Protecci&oacute;n de Datos Personales (INAI) (www.inai.org.mx), y &eacute;stos podr&iacute;n ser transmitidos a otras instituciones de gobierno o, en su caso, a terceros, en cumplimiento de la normatividad aplicable y con todos los mecanismos de seguridad que señalan las disposiciones legales aplicables, con el prop&oacute;sito de ofrecer un mejor servicio en el tr&iacute;mite, ahorrarle costos y tiempo al usuario, evitando as&iacute; ingresar repetidamente toda su informaci&oacute;n en cada uno de los tr&iacute;mites necesarios para la disoluci&oacute;n y liquidaci&oacute;n de una sociedad mercantil.</p>
						<p><strong>Consentimiento en materia de protecci&oacute;n de datos personales.</strong></p>
						<p>Los datos personales podr&iacute;n ser tratados sin consentimiento del titular, siempre en respeto a los derechos fundamentales, derechos de los usuarios; teniendo como supuestos de excepci&oacute;n a los principios que rigen el tratamiento de datos, la seguridad nacional, disposiciones de orden público, seguridad y salud públicas o para proteger los derechos de terceros, según lo establece el segundo p&iacute;rrafo del art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 117 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n Pública.</p>
						<p>Por lo anterior autoriza mediante la aceptaci&oacute;n de la presente “Pol&iacute;tica de Privacidad”, la transmisi&oacute;n de sus datos personales, as&iacute; como la informaci&oacute;n y documentos electr&oacute;nicos que se generen en el expediente electr&oacute;nico empresarial con aquellas autoridades que se encuentren vinculadas a trav&eacute;s del “PSM” para la realizaci&oacute;n de procedimientos administrativos relacionados con la disoluci&oacute;n y liquidaci&oacute;n de sociedades mercantiles.</p>
						<p>Los datos personales recopilados informaci&oacute;n capturada en el “PSM”, s&oacute;lo ser&iacute; compartida entre dependencias, entidades u otra autoridad cuando el tr&iacute;mite o servicio a realizar as&iacute; lo amerite y los datos se utilicen para el ejercicio de facultades propias de las mismas, lo anterior con base en las disposiciones vigentes aplicables.</p>
						<p>Los datos personales podr&iacute;n ser proporcionados a terceros cuando se contrate la prestaci&oacute;n de un servicio que requiera el tratamiento de datos personales. Dichos terceros no podr&iacute;n utilizar los datos personales para prop&oacute;sitos distintos a aqu&eacute;llos para los cuales se les hubieren transmitido. El mal uso de la informaci&oacute;n por parte de un servidor público podr&iacute; ser sancionado de conformidad con las disposiciones jur&iacute;dicas aplicables.</p>
						<p><strong>Uso de cookies.</strong></p>
						<p>El “PSM” utiliza cookies para ayudarnos a obtener informaci&oacute;n estad&iacute;stica sobre el uso del mismo. En cualquier momento puede eliminar la cookie que utiliza nuestra aplicaci&oacute;n, accediendo a su menú de preferencias. Igualmente puede impedir que vuelva a instalarse dicho archivo, realizando los ajustes correspondientes en dichas preferencias de configuraci&oacute;n.</p>
						<p><strong>Cambios y actualizaciones a la “Pol&iacute;tica de Privacidad”.</strong></p>
						<p>La presente “Pol&iacute;tica de Privacidad” puede cambiar o actualizarse peri&oacute;dicamente; por lo que te pedimos la revises constantemente para que puedas estar al tanto de la última versi&oacute;n que rige el tratamiento de tus datos personales a trav&eacute;s del “PSM”. No obstante, lo anterior, la “Pol&iacute;tica de Privacidad” siempre deber&iacute; observar las disposiciones jur&iacute;dicas aplicables.</p>
						<p><strong>Acceso y correcci&oacute;n de tus datos personales.</strong></p>
						<p>La SE permite al usuario interesado ejercer los derechos de acceso y correcci&oacute;n de datos personales de conformidad con el art&iacute;culo 16 p&iacute;rrafo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y conforme a los procedimientos y mecanismos previstos en los lineamientos emitidos en esa materia por el INAI. Lo anterior tambi&eacute;n, en cumplimiento del D&eacute;cimo S&eacute;ptimo y D&eacute;cimo Octavo de los Lineamientos de Protecci&oacute;n de Datos Personales.</p>
						<p>El usuario podr&iacute; ejercer los antes mencionados, directamente a trav&eacute;s del “PSM” https://psm.economia.gob.mx/PSM/
						Para mayor informaci&oacute;n, el usuario puede escribir a la direcci&oacute;n de correo electr&oacute;nico contacto.psm@economia.gob.mx, o dirigirse personalmente a la Secretar&iacute;a de Econom&iacute;a ubicada en Insurgentes Sur 1940, Piso 1, Col. Florida, Álvaro Obreg&oacute;n, C.P 01030, Ciudad de M&eacute;xico.</p>
						<ol>
							<li>Reconocer que has le&iacute;do y que aceptas todos y
								cada uno de los <a
								href="https://www.gob.mx/terminos"
								data-toggle="tooltip"
								title="Consulta Trminos y condiciones."
								data-original-title="Default tooltip" target="_blanc">trminos
									y condiciones</a> de uso y <a
								href="https://www.gob.mx/privacidadsimplificado"
								data-toggle="tooltip"
								title="Consulta Pol&iacute;ticas de privacidad."
								data-original-title="Default tooltip" target="_blanc">pol&iacute;ticas
									de privacidad</a> de este sitio de internet;
							</li>
							<li>Manifiestas que aceptas y reconoces que podr&aacute;s
								ser notificado electr&oacute;nicamente a travs del
								presente portal por parte de la Secretar&iacute;a de
								Econom&iacute;a para cualquier cuesti&oacute;n relacionada con
								el procedimiento regulado dentro del reglamento para la
								autorizaci&oacute;n de uso de denominaciones y razones sociales.</li>
							<li>Reconoces la existencia y veracidad de la
								informaci&oacute;n ingresada; y</li>
							<li>Manifiestas que conoces la responsabilidad civil,
								administrativa y penal en que podr&iacute;as incurrir en caso de
								falsedad.</li>
						</ol>
					</div>
				</div>
			</div>
		</div>
</section>
	<div class="row">
		<div class="col-sm-8">
			<!-- Bot�n primario -->
			<div class="pull-right">
				<button type="button" class="btn btn-default" id="btnCancelarTyC">Cancelar</button>
				<button type="button"  onclick="AceptaTerminos();" class="btn btn-primary" id="btonAceptarTyC">Aceptar</button>
			</div>
			<div style="height: 100px"></div>
		</div>
	</div>
	<div class="row">
		<div style="display:none;"class="col-sm-8">
			<h4 class="title">Finalizar tr&aacute;mite</h4>
			<textarea hidden="hidden" disabled="disabled" class="col-sm-12" name="documento"
				id="documento"></textarea>
			<p>Al presionar el bot&oacute;n "Finalizar" estar&aacute;s concluyendo el tr&aacute;mite. &iquest;Est&aacute;s seguro que la informaci&oacute;n que has
			proporcionado es la correcta?</p>
		</div>
	</div>
	<div class="row">
		<div  style="display:none;" class="col-sm-8">
			<!-- Bot�n primario -->
			<div class="pull-right">
				<button type="button" class="btn btn-default" id="Cancelar"
					data-dismiss="modal">Cancelar</button>
				<button type="button" data-dismiss="modal" class="btn btn-primary" id="Aceptar" onclick="finSinFirma()">Finalizar</button>
			</div>
			<div style="height: 100px"></div>
		</div>
	</div>
	<div class="row">
		<div class="col-md-1"></div>
		<div style="display:none;" id="firmarTerminosYCondiciones" class="col-md-10">
			<form class="form-horizontal" role="form"
				action="getDatosFirmaSinRedireccion.htm" method="POST"
				id="target">
				<br> <br> <br> <input type="hidden" name="infra"
					value="SE">
				<div class="form-group hidden">
					<input type="text" name="signText" id="signText"> <input
						type="text" name="certText" id="certText"> <input
						type="text" name="shaText" id="shaText"> <input
						type="text" name="tipoShaText" id="tipoShaText">
				</div>


				<div class="row">
				<div class="col-md-8">
					<h4>Firma de t&eacute;rminos y condiciones</h4>
				<div class="form-group">
					<label class="control-label" for="certI">Certificado:</label> <input
						type="file" name="certI" id="certI" accept=".cer">
				</div>
				</div>
				</div>

				<div class="row">
				<div class="col-md-8">
				<div class="form-group">
					<label class="control-label" for="keyI">Llave privada:</label> <input
						type="file" name="keyI" id="keyI" accept=".key">
				</div>
				</div>
				</div>

				<div class="row">
				<div class="col-md-8">
				<div class="form-group">
					<label class="control-label" for="keyP">Contrase&ntilde;a:</label>
					<input type="password" class="form-control" name="keyP" id="keyP" value="" placeholder="Ingresa tu contrase&ntilde;a">
				</div>
				</div>
				</div>

				<div class="row">
				<div class="col-md-8">
				<div class="form-group pull-right">
					<input type="button" class="btn btn-primary" value="Firmar" onclick="firmar256yGuardar()" >
				</div>
				</div>
				</div>

			</form>
		</div>
		<div class="col-md-1"></div>
	</div>

	<script src="https://framework-gb.cdn.gob.mx/gobmx.js"></script>
	<script src="assets/js/jQuery/jquery.min.js"></script>
	<script type="text/javascript">

	function AceptaTerminos(){
		document.getElementById("firmarTerminosYCondiciones").style.display = "block";
	}
	</script>
	</body>
 </html>
